
/* Class = "NSButton"; ibShadowedToolTip = "Add integer number input"; ObjectID = "6oL-ZU-7Rm"; */
"6oL-ZU-7Rm.ibShadowedToolTip" = "Tam sayı girişi ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Add angle input"; ObjectID = "Axy-Uh-wvZ"; */
"Axy-Uh-wvZ.ibShadowedToolTip" = "Açı girişi ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Add [0,1] range input"; ObjectID = "YQl-Na-78Q"; */
"YQl-Na-78Q.ibShadowedToolTip" = "0 ile 1 arasında giriş ekle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ZPc-Ua-yoI"; */
"ZPc-Ua-yoI.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Add elevation-rotation input"; ObjectID = "dch-wF-G1p"; */
"dch-wF-G1p.ibShadowedToolTip" = "Yükseklik-rotasyon girişi ekleyin";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "gBH-UA-Ppp"; */
"gBH-UA-Ppp.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Add [-1,1] range input"; ObjectID = "oCU-FB-auQ"; */
"oCU-FB-auQ.ibShadowedToolTip" = "[-1,1] aralığı girişi ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Add real number input"; ObjectID = "uux-X0-aYg"; */
"uux-X0-aYg.ibShadowedToolTip" = "Gerçek sayı girişi ekle";
